/* Unknown error message */
"An unknown error occurred." = "Se ha producido un error desconocido.";

/* plugin button tooltip */
"Insert the image or video into a Keynote document." = "Inserta la imagen o el vídeo en un documento de Keynote.";

/* plugin name */
"Keynote" = "Keynote";

/* Not installed error message */
"Keynote is not installed." = "Keynote no está instalado.";

/* Cannot share to Keynote */
"Unable to share to Keynote" = "No es posible compartir en Keynote";

